// Localized versions of Info.plist keys

CFBundleName = "SpotChange";
CFBundleShortVersionString = "SpotChange Plugin Version 1.0";
CFBundleGetInfoString = "SpotChange Version 1.0, Copyright John Maunsell";
NSHumanReadableCopyright = "John Maunsell 2013";
